{"class_name": "Tokenizer", "config": {"num_words": 30000, "filters": "", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 5, "word_counts": "{\"you\": 3, \"are\": 1, \"stupid\": 1, \"free\": 1, \"money!!!\": 1, \"click\": 1, \"now\": 1, \"i\": 1, \"will\": 1, \"kill\": 1, \"hot\": 1, \"girls\": 1, \"near\": 1, \"normal\": 1, \"neutral\": 1, \"message\": 1}", "word_docs": "{\"you\": 3, \"are\": 1, \"stupid\": 1, \"click\": 1, \"now\": 1, \"free\": 1, \"money!!!\": 1, \"kill\": 1, \"i\": 1, \"will\": 1, \"hot\": 1, \"near\": 1, \"girls\": 1, \"message\": 1, \"neutral\": 1, \"normal\": 1}", "index_docs": "{\"2\": 3, \"3\": 1, \"4\": 1, \"7\": 1, \"8\": 1, \"5\": 1, \"6\": 1, \"11\": 1, \"9\": 1, \"10\": 1, \"12\": 1, \"14\": 1, \"13\": 1, \"17\": 1, \"16\": 1, \"15\": 1}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"you\", \"3\": \"are\", \"4\": \"stupid\", \"5\": \"free\", \"6\": \"money!!!\", \"7\": \"click\", \"8\": \"now\", \"9\": \"i\", \"10\": \"will\", \"11\": \"kill\", \"12\": \"hot\", \"13\": \"girls\", \"14\": \"near\", \"15\": \"normal\", \"16\": \"neutral\", \"17\": \"message\"}", "word_index": "{\"<OOV>\": 1, \"you\": 2, \"are\": 3, \"stupid\": 4, \"free\": 5, \"money!!!\": 6, \"click\": 7, \"now\": 8, \"i\": 9, \"will\": 10, \"kill\": 11, \"hot\": 12, \"girls\": 13, \"near\": 14, \"normal\": 15, \"neutral\": 16, \"message\": 17}"}}